<template>
<el-row class="infinite-list" style="padding: 30px 5px">
 <el-col :md="6">
<h3>船舶客户案例</h3>
<pre>
江阴澄西船舶修造有限公司
3.5万吨散货船3条
6.4万吨散货船6条
4.77万吨散货船6条
4.9万吨散货船3条等

江苏口岸船舶有限公司
3.7万散货船2条
6.4万吨散货船2条等
38800吨散货船

浙江造船有限公司
80系列海工船20条

浙江正和造船有限公司
3.5万吨散货船2条

大连重工
3000吨海监船

扬帆集团股份有限公司
6.4万吨散货船3条

金海重工股份有限公司
8800箱集装箱船5条
2500箱集装箱船3条
10900箱集装箱船7条

扬州中海工业
6.4万吨散货船6条
38800散货船

广州黄埔造船有限公司
6.4万吨散货船6条
海景船
广船国际
60米船1条
1500吨海监船1条
镇江船厂
伊拉克55米拖轮

青岛扬帆船厂
66米船 3条

江苏扬子江造船有限公司
4.95万吨船
1万吨船
17.6万吨
福建东南造船
78米船

江西江州造船
2.3万吨船

浙江凯灵船厂
335客船
</pre>
 </el-col>

<el-col :md="6">

<h3>商业空间:</h3>

<pre>
北京城建大厦
北京首钢NEC办公楼
上海绿地集团大楼
上海罗氏制药有限公司
上海卷烟厂
浙江日报报业大楼
天津天士力制药股份有限公司
长春客车厂
大连软件园股份有限公司
太原机场
齐鲁制药有限公司
华兰生物工程股份有限公司
静安嘉里中心办公楼
浦东嘉里中心办公楼
隆力奇办公楼
国棉二厂文化中心
汇丰银行
锦江之星
大润发超市
禾绿回转寿司
避风塘
巴贝拉连锁
佳香基连锁
喜家德水饺连锁
十指大动连锁
永和大王
85℃连锁
美特斯邦威
ECCO连锁
达芙妮连锁
</pre>
</el-col>
<el-col :md="6">
<h3>机构空间1：</h3>
<pre>
北京医院
北京协和医院
北京大学第一医院
北京大学附属医院
北京怀柔医院
中日友好医院
北京平谷医院
中国人民解放军空军总医院
解放军三零一医院
解放军三零五医院
解放军三零二医院
复旦大学附属妇产科医院
复旦大学附属儿科医院
上海市仁济医院
上海中山医院
上海东方肝胆医院
上海市第十人民医院
浙江省人民医院
浙江省中医院
浙江大学医学院附属第二医院
浙江丽水市人民医院
湖州市疫病预防控制中心
温州大学医学院附属第一医院
江苏省中医院
江苏省军区总院
江苏省第二中医院
南京市第一人民医院
南京市妇幼保健院
苏州市中医院
苏州大学医学院附属第二医院
苏州市立医院
江苏省通州人民医院
山东省立医院
青岛西海岸国际医疗中心
安徽省中医院

</pre>
</el-col>
<el-col :span="6">
<h3>机构空间2：</h3>
<pre>

安徽省医科大学第一附属医院
安徽省医科大学第二附属医院
合肥市滨湖区中心医院
安徽滁州人民医院
山西省肿瘤医院
山西省晋煤集团总医院
山西省太原中医院
山西省汾阳市人民医院
吉林省中医院
哈尔滨医科大学第四附属医院
大连第三人民医院
乌鲁木齐市肿瘤医院
内蒙古克什克腾旗人民医院
内蒙托克托县人民医院
包头北方重工医院
福州医科大学第一附属医院
福建医科大学附属协和医院
福州市传染病医院
福州市第二医院
漳州市龙文医院
（武汉）亚洲心脏病医院
湖北荆州人民医院
湖南湘雅医院
浙江大学
浙江工商大学
嘉兴学院
上海师范大学
上海应用技术学院
巢湖学院
吉林大学
吉林化工学院
吉林工程技术师范学院
沈阳体育学院
西北民族大学
西北农林科技大学
新疆大学
新疆医科大学
新疆伊梨师范学院
塔里木大学
上海实验学校
包玉刚学校
</pre>
</el-col>
</el-row>

</template>