export default [{
  title: '中国是全球最大的涂料消费市场',
  description: '中国拥有14亿人口，人均收入不断提高，涂料需求不断增加中国人均涂料消费不到3公斤，发达国家人均涂料消费达到7-10公斤'
},
  {
    title: '产研结合,持续竞争',
    description: '产品开发,永续竞争,为产品不断延续着汹涌澎湃的活力'
  },
  {
    title: '深耕市场 准确定位',
    description: '专注装饰市场,深耕差异化营销,产品反复研讨市场策略,并实践验证'
  }
  ,
  {
    title: '区域保护 合作共赢',
    description: '严格区域政策,严查侵占市场及串货行为,保障加盟商利益'
  }
  ,
  {
    title: '环境友好 国家支持',
    description: '产品基于天然矿物,环境友好,易获消费者和国家政策认可和 支持'
  },
  {
    title: '总部直供 价格优势',
    description: '总部统一发货,搭配丰富折扣策略,加盟商享受超强价格优势, 盈利幅度大.'
  }
  ,
  {
    title: '智能软件 助力经营',
    description: '全新研发智能家装辅助软件,装修方案与价格当场可见,省心 省力'
  }

]

